img/1-RDF-tripleta-L3-10-auto/B4qN.dot
digraph G {
graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.55",ranksep="0.8"];
node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
s [label="student:s01"]; d [label="degree:AI"]; l [label="Artificial Intelligence",shape=ellipse];
s -> d [label="ex:studiesDegree"];
d -> l [label="rdfs:label"];
}
