img/1-RDF-tripleta-L3-10-auto/B4qN.mmd
flowchart LR
S[student:s01] -->|ex:studiesDegree| D[degree:AI]
D -->|rdfs:label| L(("Artificial Intelligence"))
